/* 1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner. */
"1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner." = "1. 点击“动作触发条件”进行自定义。\n2. 把自己制作的png格式的图标文件放在\"/var/mobile/Library/LowPowerBanner/Icons/下\"。\n3. 把自己制作的caf格式的铃声文件放在\"/var/mobile/Library/LowPowerBanner/Ringtones/下\"。\n4. 不会制作png或caf文件的话请问谷哥或度娘，请不要因为这个问题给我发邮件！\n5. 图标和铃声文件的后缀名必须全部小写，即写成LowPowerBanner.caf，不要写成LowPowerBanner.CAF、Caf等。\n6. 将“横幅标题”和“横幅内容”留空可禁用横幅。";

/* Actions at %@%% */
"Actions at %@%%" = "电量在%@%%时的动作";

/* Actions at X%? Input X. */
"Actions at X%? Input X." = "电量在X%时的动作，请输入X。";

/* Actions when plugged in */
"Actions when plugged in" = "接入电源时的动作";

/* Actions' trigger */
"Actions' trigger" = "动作触发条件";

/* Charging */
"Charging" = "充电时动作";

/* Donate via PayPal */
"Donate via PayPal" = "通过PayPal捐赠";

/* Draining */
"Draining" = "耗电时动作";

/* Email me if you have tweak ideas! */
"Email me if you have tweak ideas!" = "如果你有好的软件创意，请给我发邮件！";

/* Help improve LowPowerBanner! */
"Help improve LowPowerBanner!" = "为改进LowPowerBanner出一份力！";

/* Icon */
"Icon" = "图标";

/* Message */
"Message" = "横幅内容";

/* Plugged in */
"Plugged in" = "接入电源";

/* Readme */
"Readme" = "说明";

/* Ringtone */
"Ringtone" = "铃声";

/* Share ideas and credits */
"Share ideas and credits" = "分享你的创意";

/* Title */
"Title" = "横幅标题";

/* Triggers */
"Triggers" = "触发条件";

/* Vibrate */
"Vibrate" = "振动";

/* OK */
"OK" = "好";

/* Take a look at me before customizing! */
"Take a look at me before customizing!" = "定制之前先看我~";
